[Character.CharClass_SkagAdult_Digi AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_SkagAdult_Digi AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Skag Adulto Virtual",TransformedNames=((TransformedName="Skag Adulto de Fogo"),(TransformedName="Skag Adulto Elétrico"),(TransformedName="Skag Adulto Corrosivo"),(TransformedName="Skag Slag Adulto")))
PlayThroughs[1]=(DisplayName="Skag Chifrudo Virtual",TransformedNames=((TransformedName="Skag Chifrudo de Fogo"),(TransformedName="Skag Chifrudo Elétrico"),(TransformedName="Skag Chifrudo Corrosivo"),(TransformedName="Skag Slag Chifrudo")))

